version=0.1
native_language=Español
language=Spanish
lang000000=Archivo
lang000001=Estado
lang000002=Ayuda
lang000003=Agregar Contacto
lang000004=Opciones
lang000005=Salir
lang000006=Solicitar Contactos
lang000007=En línea
lang000008=Desconectado
lang000009=Ausente
lang000010=Ausencia Extendida
lang000011=Wiki Enlace
lang000012=Registro
lang000013=Dirección
lang000014=Nombre para mostrar
lang000015=Ok
lang000016=General
lang000017=Progreso
lang000018=Sincronización de Contactos
lang000019=Verificar Actualización
lang000020=alerta de mensaje
lang000021=Transferencia de Archivos automática
lang000022=función de página
lang000023=mostrar registro al iniciar
lang000024=activar registro total (fatal con el tiempo)
lang000025=puerto socks de Tor
lang000026=Puerto local
lang000027=Nuestro ID
lang000028=Iniciar Tor Portable en el arranque
lang000029=Nota: Nuestro ID es tu hostname sin .onion
lang000030=* Requerido
lang000031=URL para la lista de contactos
lang000032=sincronizar en cada inicio
lang000033=sincronizar
lang000034=URL para verificación
lang000035=verificar
lang000036=verificar actualización en cada inicio
lang000037=Obfsproxy
lang000038=Activar Obfsproxy
lang000039=lista negra
lang000040=lista blanca